<template>
  <div class="gratan">
    <p>昨今の日本は消費税率のアップ、社会保険料率の増加、年金の削減。非正規労働者の拡大など。家計の収入が減る傾向に全く歯止めがかかりそうにない状況となっています。
    </p>
    <p>このような状況下では無駄な出費を減らしていくのが、万人の抱える課題といえます。
    </p>
    <p>何か物を買うときには、価格を比較吟味して購入しますが、比較する指標のグラム単価はその計算が面倒です。
    </p>
    <p>
    また購入する店舗が複数ある場合には記憶力も要求されます。
    </p>
    <p>
    また、各小売店毎に割引やポイントが複雑に絡みあい、比較で辛くなることも多いと思います。
    </p>
    <p>そんな、問題を解決するのがグラム単価比較アプリ「GRATAN」です。
    </p>
    <p>
    グラム単価の比較で面倒な、計算、記憶、比較を一手に引き受けてくれます。
    </p>
    <p>
    このアプリを使って、あなたの中で一番安い購入方法を見つけましょう！！
    </p>
  </div>
</template>

<script>

export default {
  name: 'gratan',
  created () {
  },
  data () {
    return {
    }
  },
  methods: {
  },
  computed: {
  }
}
</script>

<!-- Add "scoped" attribute to limit CSS to this component only -->
<style>
</style>
